[
  {
    "Id": 1,
    "Name": "Курьер",
    "Description": "Доставка товаров или документов на различных видах транспорта. Включает в себя работу с клиентами и ответственное управление временем для выполнения заказов."
  },
  {
    "Id": 2,
    "Name": "Грузчик",
    "Description": "Погрузка и разгрузка товаров в логистических центрах, на складах или торговых точках. Требует физической силы и выносливости."
  },
  {
    "Id": 3,
    "Name": "Оператор техподдержки",
    "Description": "Обработка запросов пользователей и решение технических проблем, связанных с программным обеспечением или оборудованием. Включает в себя консультации и помощь в настройке."
  },
  {
    "Id": 4,
    "Name": "Бухгалтер",
    "Description": "Учет финансовых операций, составление отчетов и налоговых деклараций. Работа с бухгалтерскими программами и соблюдение законодательства в области налогообложения."
  },
  {
    "Id": 5,
    "Name": "Фотограф",
    "Description": "Создание качественных фотографий для различных целей - от рекламных кампаний до личных портфолио. Включает в себя работу с техникой и постобработку изображений."
  },
  {
    "Id": 6,
    "Name": "Электрик",
    "Description": "Монтаж, ремонт и обслуживание электрических систем и оборудования. Работа включает в себя диагностику неисправностей и соблюдение правил безопасности."
  },
  {
    "Id": 7,
    "Name": "Учёный ОИЯИ",
    "Description": "Научные исследования и эксперименты в области физики и атомной энергетики. Работа в условиях лаборатории, анализ данных и участие в международных проектах."
  },
  {
    "Id": 8,
    "Name": "Фрилансер",
    "Description": "Работа на дому или удаленно по разным проектам. Гибкий график и возможность выбирать проекты в зависимости от интересов и профессиональных навыков."
  },
  {
    "Id": 9,
    "Name": "Системный аналитик",
    "Description": "Проектирование и оптимизация IT-систем. Работа включает в себя анализ бизнес-требований, создание технической документации и координацию разработки."
  },
  {
    "Id": 10,
    "Name": "Программист стажёр",
    "Description": "Начальный уровень программирования. Помощь в разработке ПО, изучение языков программирования и технологий. Включает в себя обучение и практические задания."
  },
  {
    "Id": 11,
    "Name": "Программист Джуниор",
    "Description": "Основные задачи в разработке ПО. Участие в создании кода, тестировании и дебаггинге. Включает в себя наставничество и поддержку более опытных коллег."
  },
  {
    "Id": 12,
    "Name": "Программист мидл",
    "Description": "Разработка сложных компонентов ПО. Работа с архитектурными решениями, оптимизация кода, работа с базами данных и интеграцией систем."
  },
  {
    "Id": 13,
    "Name": "Программист сеньор",
    "Description": "Ответственный за архитектуру ПО и кодовые стандарты. Руководство разработкой, участие в проектировании и оптимизации масштабируемых решений."
  },
  {
    "Id": 14,
    "Name": "Тимлид",
    "Description": "Руководство командой разработчиков. Координация процессов, управление сроками и ресурсами. Ответственность за результаты команды."
  },
  {
    "Id": 15,
    "Name": "Менеджер",
    "Description": "Управление проектами и командами. Разработка стратегий, управление бюджетами и ресурсы, решение проблем и конфликтов в рамках проектов."
  },
  {
    "Id": 16,
    "Name": "Финансовый аналитик",
    "Description": "Анализ финансовых данных, составление прогнозов и отчетов. Включает в себя анализ текущих финансовых показателей и управление рисками."
  },
  {
    "Id": 17,
    "Name": "Руководитель финансового отдела",
    "Description": "Ответственный за финансовую стратегию компании, управление денежными потоками и бюджетом. Координация работы финансового отдела и взаимодействие с другими подразделениями."
  },
  {
    "Id": 18,
    "Name": "Оператор камеры",
    "Description": "Работа с камерами для съемок видео. Включает в себя настройку оборудования, работу с режиссером и соблюдение технических стандартов."
  },
  {
    "Id": 19,
    "Name": "Создатель контента",
    "Description": "Разработка и создание контента для различных медиа - от текстов до визуальных материалов. Включает в себя работу с социальными сетями и другими каналами распространения."
  },
  {
    "Id": 20,
    "Name": "Продюсер контента",
    "Description": "Координация и управление производством контента. Ответственность за создание и продвижение контента, управление командой и бюджетом проекта."
  },
  {
    "Id": 21,
    "Name": "Руководитель медиа-отдела",
    "Description": "Руководство медиапроектами, стратегическое планирование и реализация. Управление командой и ресурсами, а также взаимодействие с внешними партнерами."
  },
  {
    "Id": 22,
    "Name": "Лаборант ОИЯИ",
    "Description": "Поддержка лабораторных исследований в ОИЯИ. Работа с оборудованием, подготовка экспериментов и анализ данных."
  },
  {
    "Id": 23,
    "Name": "Инженер аналитик",
    "Description": "Анализ и оптимизация производственных процессов. Работа включает в себя моделирование, выявление проблем и внедрение улучшений."
  },
  {
    "Id": 24,
    "Name": "Специалист по моделированию данных",
    "Description": "Моделирование и анализ данных. Разработка алгоритмов и моделей для прогнозирования и анализа информации."
  },
  {
    "Id": 25,
    "Name": "Инженер производства",
    "Description": "Управление производственными процессами и оборудованием. Включает в себя планирование, контроль и оптимизацию производственных операций."
  },
  {
    "Id": 26,
    "Name": "Инженер-эксперт",
    "Description": "Ответственный за разработку высокотехнологичных решений. Управление проектами, работа с новыми технологиями и консультации по сложным вопросам."
  },
  {
    "Id": 27,
    "Name": "Руководитель инженерного отдела",
    "Description": "Руководитель инженерного отдела отвечает за организацию работы инженерной команды, управление проектами и обеспечение своевременной реализации задач. Он координирует действия инженеров, распределяет задачи и контролирует их выполнение. Также руководитель взаимодействует с другими подразделениями компании, предоставляет отчеты о ходе выполнения проектов и внедряет новые технологии для повышения эффективности работы. Основной задачей руководителя инженерного отдела является обеспечение качественного выполнения всех инженерных процессов в соответствии с установленными стандартами и сроками."
  }

]
